00
425|V58
250|401
V42|V44
292|250
411|414
552|496
250.13|41
250.02|285
428|553
276|250.8
8|250
276|787
518|427
410|250
276|276
427|496
434|427
453|585
795|786
997|428
373|305
496|V15
427|427
250.02|41
403|443
780|401
780|435
8|456
V49|250
428|496
428|507
401|250
285|733
426|424
250.02|493
250|564
250.01|428
401|242
V45|250
998|278
428|288
599|276
728|496
427|285
413|V45
276|781
340|276
427|428
998|682
337|780
276|401
585|427
428|411
511|396
411|401
428|401
153|250.8
427|515
250.4|583
998|997
250.02|428
496|427
403|135
496|401
493|780
433|433
411|250
250.02|305
250|278
250.01|656
648|250
276|250.01
398|396
428|726
250|305
425|496
682|250
291|303
250.82|428
648|747
584|276
290|437
438|438
410|401
438|599
425|427
585|412
998|E879
162|198
250.02|276
295|250.02
414|786
276|V58
401|272
276|305
425|724
564|564
577|276
518|466
585|276
599|E849
?|?
458|414
303|250
54|250
427|250
250|478
250.02|893
425|401
569|403
496|250.02
276|250
997|427
282|250
300|496
41|496
250.41|585
410|414
427|401
562|583
250|722
304|250
535|301
250.42|728
424|414
428|272
276|790
250|V10
466|401
E888|401
780|312
414|V45
250|41
276|599
403|428
401|788
V42|276
196|493
276|296
403|250
162|276
290|250
403|276
424|401
759|459
250.8|730
730|788
276|428
434|414
427|710
135|786
453|427
599|414
301|722
250.6|357
396|403
250.6|E933
250.12|486
250.02|412
255|287
413|332
285|401
V63|276
250.02|242
250.02|294
250|272
41|250
250.8|427
785|996
331|294
280|427
427|250.01
996|867
496|250
198|276
218|626
518|424
411|412
276|250.6
424|250
729|530
305|414
250.01|?
518|428
707|790
486|490
285|355
585|425
557|560
780|496
425|428
285|709
496|V12
682|173
428|425
434|250.02
250|?
424|707
414|250
196|250
276|788
492|438
331|343
250|V58
280|211
295|276
482|428
441|401
250|V15
425|780
585|584
250.82|682
681|V58
784|250
599|427
411|428
682|250.8
518|584
250|530
198|162
250.02|401
427|707
799|496
250|244
560|553
402|250
496|301
276|571
574|414
585|403
428|733
427|414
E812|E849
11|420
428|303
496|250.01
427|272
789|250
569|211
783|403
585|453
424|428
295|707
599|250.02
162|496
276|41
285|250
599|787
414|401
492|272
420|511
278|V85
427|997
414|593
427|492
578|276
305|492
560|197
348|250
428|997
486|584
411|402
294|250
584|456
305|305
V45|427
486|588
564|276
427|424
599|428
728|244
788|553
411|496
599|41
403|585
584|585
285|162
428|414
707|785
486|518
285|250.02
997|250.82
433|276
799|427
403|578
403|250.43
250.6|515
263|414
789|569
515|496
162|197
285|537
401|345
70|V42
707|250
250|458
414|272
682|293
614|V45
276|427
413|414
806|276
584|493
729|428
682|707
276|V42
790|786
585|285
427|784
428|250.8
428|792
780|414
280|414
466|250
682|41
433|403
342|425
553|250
151|287
574|530
8|996
401|278
515|427
723|250
924|250.7
54|402
413|786
729|250
276|357
573|401
599|8
782|250
403|250.6
285|518
571|424
444|427
496|780
250.01|401
250|414
585|443
511|493
486|491
493|427
413|723
799|V45
599|250
998|786
V43|427
567|250.02
V45|401
958|282
584|250.6
473|250
276|199
440|585
585|404
707|584
493|401
276|707
571|401
428|396
403|250.4
998|V09
250.01|412
411|425
276|414
427|238
250.02|244
276|272
E816|E849
486|438
401|305
403|707
250.01|278
250|462
731|730
787|272
411|710
560|276
428|427
428|250.6
428|491
428|501
518|619
496|150
276|280
278|250
V42|V58
348|V58
578|286
250|V17
591|276
276|250.22
250|319
276|250.02
707|682
428|416
403|250.5
530|574
276|295
250.02|482
787|693
250.6|536
285|E888
428|250.01
411|V15
250.01|204
E939|244
496|585
648|654
642|V65
250.43|403
426|285
584|707
682|585
784|342
414|250.6
707|730
250|281
427|599
300|301
E849|401
440|707
933|787
425|414
491|250
682|427
599|493
305|250
614|621
272|250
934|401
428|435
250.01|E879
276|490
707|427
427|995
V70|496
E878|250
410|426
403|496
427|250.02
586|250
996|428
398|397
486|427
507|428
250.01|301
414|424
496|433
300|E950
490|250
780|599
440|?
786|250
428|250
272|401
648|659
427|458
250|296
491|414
304|401
250.8|780
496|327
780|295
250.92|424
428|585
280|584
411|511
599|250.6
710|710
599|401
410|402
584|486
491|V46
428|403
403|V45
276|250.11
202|401
401|530
493|530
305|276
401|790
730|599
780|782
424|496
V15|473
401|593
799|V44
591|250
428|250.52
285|V43
411|427
873|V45
250.02|530
276|796
428|250.82
401|425
250.13|276
396|414
511|491
433|342
996|411
250.5|362
427|403
414|496
571|287
411|250.01
250|V12
285|287
250.51|585
437|562
458|250
682|404
250.02|272
250.02|?
496|593
785|382
427|726
411|584
738|401
250.03|414
584|403
401|250.6
250.02|427
733|428
38|995
411|286
799|410
285|621
572|198
425|250
486|535
415|599
784|401
434|486
250.02|491
491|428
295|401
625|346
414|427
250.83|585
242|401
414|521
296|971
443|401
250.6|250.52
411|250.8
403|491
280|401
571|250
411|429
518|401
V58|276
301|250
287|428
403|518
428|492
250.03|276
276|317
712|715
433|784
425|424
428|578
287|486
413|250
414|411
250.12|535
426|412
585|428
428|340
784|781
599|496
250|466
276|530
70|585
250.11|276
342|401
428|996
414|530
486|599
784|427
V63|401
491|305
786|414
413|401
511|420
250|716
250.8|414
276|741
999|567
648|648
584|728
518|414
276|287
496|414
250.01|276
41|255
562|250
401|266
707|414
197|198
682|250.7
453|250.01
410|428
427|396
845|E885
414|416
820|410
250.01|E928
788|276
427|530
585|E947
250.8|V58
250.6|707
496|276
412|414
305|?
403|584
402|428
486|412
276|275
496|416
599|294
276|V44
250.11|319
276|693
250.81|416
428|424
496|428
486|285
V85|414
707|599
486|250
250.02|595
403|V42
787|250
600|250
682|E916
289|511
784|496
276|250.2
250.82|414
428|250.02
250.02|424
250|847
560|518
562|276
250|486
511|496
967|E980
250.81|286
162|250
410|585
599|278
344|707
250.01|789
584|428
584|272
427|585
250.01|654
788|428
599|292
518|515
410|197
496|424
278|789
788|560
427|578
428|518
287|403
162|788
511|276
250.01|138
706|41
511|401
491|303
568|V55
787|789
276|250.4
404|428
997|553
599|571
440|682
535|41
278|272
997|250.4
530|250.51
250.91|V27
996|157
511|287
425|413
599|303
599|458
E888|250
V42|250
415|250
204|403
584|785
599|311
250|877
428|584
250.6|250.12
434|342
250.01|648
294|493
682|112
727|425
583|?
518|250
458|293
425|V45
285|496
428|444
276|263
424|522
995|276
41|428
491|585
V45|403
569|785
820|496
413|412
53|204
305|285
731|681
780|198
599|530
250.12|659
34|250
410|272
V62|496
486|112
714|402
362|250
784|461
790|250
276|491
250.02|V58
319|250
?|250
569|458
595|250.01
426|786
813|250
486|593
486|278
204|276
38|682
588|276
276|250.23
304|996
411|203
287|V70
515|250
518|278
427|426
719|396
730|731
424|287
440|276
433|250
562|750
560|564
70|571
789|276
753|250
E879|401
707|440
276|244
403|780
710|401
41|401
682|447
440|428
593|780
493|579
287|250
518|250.7
250.92|410
599|403
285|780
780|458
493|331
250.8|273
253|276
276|V15
599|402
250.12|276
198|486
595|276
427|V45
428|280
276|112
250|496
493|414
455|211
727|414
584|996
425|250.02
250|218
706|250
424|296
491|276
401|250.4
162|491
411|433
250.01|660
424|799
486|303
401|244
285|530
790|496
496|403
428|41
198|198
276|303
507|348
491|403
458|401
276|V10
997|426
424|250.8
682|486
296|401
599|788
196|401
250.02|785
211|562
997|410
285|244
295|530
427|433
599|250.8
250.41|427
250|V45
428|486
780|272
438|736
250.01|411
174|434
276|518
428|287
162|263
V58|162
276|496
287|571
357|415
807|401
38|410
715|250
591|596
250.41|250.51
284|250
398|402
397|411
426|250
584|296
996|682
280|428
276|?
435|250
585|250
969|?
427|290
404|585
427|786
707|260
428|707
250.01|515
998|496
276|584
496|599
250.02|780
410|491
789|794
585|287
300|300
354|873
491|515
411|285
707|731
280|440
707|250.2
577|562
300|?
427|425
317|250
646|648
788|599
584|427
426|401
785|276
70|305
289|780
250.8|401
425|593
440|730
786|276
491|427
491|799
112|496
718|401
276|242
799|438
296|300
571|276
860|861
303|692
995|995
287|824
295|272
250.01|298
574|V85
403|414
250.02|558
280|424
303|569
285|998
496|782
276|486
401|414
496|305
276|E885
394|250.92
788|781
285|280
250.11|331
250.02|331
585|578
276|403
599|620
707|250.81
730|785
585|426
413|491
250.51|596
486|496
250.8|272
574|250.6
799|403
403|515
428|599
530|536
345|438
V49|515
296|244
599|584
425|416
790|493
496|518
250.13|599
427|558
786|285
305|V18
285|427
424|780
518|560
250.02|692
707|250.6
425|404
507|486
70|414
427|311
42|591
197|197
428|428
799|567
601|E934
995|428
786|721
780|E888
250|331
197|162
553|401
682|584
413|427
403|795
441|250
250.01|997
411|327
427|733
496|280
730|707
496|250.7
250.02|446
458|599
707|401
518|416
410|599
571|284
411|250.41
447|401
250.11|250.6
285|531
710|250
276|585
596|788
250|300
427|429
276|458
599|996
287|682
682|357
396|404
424|997
41|E878
518|276
250.1|244
E905|250
511|515
413|424
780|332
250.51|250.6
427|41
286|294
V66|250.02
599|E879
518|V42
V58|401
342|V08
427|511
780|250
250.82|250.52
295|562
296|250
250.42|585
162|250.02
530|787
411|415
135|425
560|427
426|414
724|727
196|250.02
682|276
923|E880
595|733
511|157
250|256
162|512
428|276
250.6|263
562|295
250.02|575
495|453
276|593
733|94
599|342
E885|414
E942|E942
611|413
153|424
V42|250.81
785|707
491|V15
585|707
560|998
493|291
304|305
441|411
70|707
648|V27
511|250
707|444
250.02|V15
577|250
428|E885
715|V43
707|428
574|997
585|496
820|715
707|496
284|70
79|535
425|788
584|157
289|250
789|599
250.01|816
569|455
411|997
250.02|518
530|272
V43|E885
348|276
293|294
V15|274
288|276
242|276
303|276
41|707
537|577
496|241
276|197
250.01|646
250.02|796
682|403
682|250.02
404|285
112|276
486|162
437|250
434|276
427|317
413|396
682|731
785|730
682|995
38|599
722|403
780|276
278|54
250.42|414
V09|250.8
611|401
496|295
41|250.7
276|255
721|752
285|438
486|428
577|401
401|605
288|799
292|309
250.13|112
278|305
250.02|496
E885|250
799|781
427|276
414|305
788|427
648|250.02
401|719
428|70
276|285
250.11|487
401|715
272|276
428|696
413|426
599|344
250|600
573|336
286|428
530|401
250.01|110
V45|780
786|511
532|285
287|303
197|787
403|295
427|621
414|276
250.92|403
491|425
V42|403
453|444
250.01|496
787|?
596|496
558|401
411|535
535|250
786|424
410|V42
272|250.5
285|573
585|424
250.6|402
806|272
572|789
785|785
424|397
870|810
648|646
429|250
403|511
260|428
135|517
784|787
428|784
575|285
402|426
250.6|250.41
342|250
780|250.82
263|403
285|E885
V85|530
410|997
780|305
410|434
403|577
788|250.6
719|596
427|250.4
411|424
42|496
287|437
285|569
250.02|511
599|625
183|250
710|276
198|997
584|41
486|250.9
428|785
272|575
569|428
413|428
466|487
331|780
493|112
356|722
V58|V15
780|535
518|486
411|492
648|642
278|736
250.6|250.42
707|707
250.7|443
V64|414
403|413
424|396
584|250.92
424|276
427|411
427|491
428|789
552|280
707|736
511|490
38|496
293|682
682|401
443|250
411|557
303|571
414|414
596|585
493|295
V85|285
250.8|786
411|440
300|250
285|823
335|401
518|V45
41|714
578|456
843|727
627|401
413|305
305|401
785|711
427|998
414|426
432|342
V43|250
E885|486
38|332
413|443
250.02|8
453|511
199|211
584|396
276|728
996|414
303|311
E849|562
285|758
250.01|722
250.6|250.51
38|482
496|584
511|998
411|786
654|648
437|250.02
414|428
425|518
578|427
428|999
250.01|593
427|560
250.6|682
553|530
250.8|707
424|535
648|647
998|112
204|424
403|996
425|491
250.8|782
250.02|426
820|599
311|428
386|437
70|250
261|518
403|412
425|493
250.8|788
250.01|558
789|787
311|250
491|401
250.01|599
112|786
575|250.8
584|491
562|716
714|278
198|250.02
995|250.8
507|995
710|493
436|342
522|401
574|276
686|401
905|250.01
536|337
411|250.6
486|585
304|278
250.93|?
112|V09
V85|496
V42|250.01
280|250
415|492
728|785
276|416
577|577
411|996
396|427
493|276
401|250.5
557|568
424|425
682|780
434|997
312|401
425|239
997|518
276|578
411|305
518|8
493|250
276|733
780|250.8
428|E932
414|433
293|403
569|250
786|162
682|250.6
413|250.01
585|486
584|511
496|564
305|496
707|250.41
496|786
250.92|276
807|E849
427|413
518|996
250.5|V54
729|?
850|845
155|576
518|868
8|401
E888|E849
278|250.6
591|427
599|518
785|599
276|153
427|79
428|625
790|202
453|250
591|250.01
584|380
511|196
305|531
486|511
244|250
453|403
250.02|535
813|?
780|786
250.83|428
V45|V58
440|440
41|V09
491|250.02
719|250
440|786
396|250.02
V62|250
511|427
493|300
404|424
496|996
276|202
276|535
332|250
493|428
276|560
411|482
425|585
707|162
518|491
585|38
428|571
337|414
94|250
591|403
294|348
250.4|403
E884|438
196|533
250|438
285|414
276|924
724|250
428|682
783|493
414|402
E878|285
585|405
493|518
648|250.03
707|276
250|427
250.03|V58
599|786
275|252
592|591
681|727
414|996
486|707
821|401
250.02|V45
250.52|342
250.02|786
496|707
293|402
648|250.01
599|V58
250.02|278
530|276
790|41
584|575
250.03|?
398|285
V10|401
410|784
648|652
250.02|414
484|136
756|401
496|578
276|577
600|285
491|416
284|174
V54|V43
413|250.41
V58|305
E885|E849
311|290
285|532
V15|401
305|530
250.92|401
428|279
496|311
428|593
155|789
189|263
250.81|707
428|493
337|710
285|599
244|E932
250|276
193|250
415|723
V15|?
285|493
157|V45
435|780
733|250
560|250
518|250.02
438|250
486|998
599|285
719|401
276|250.12
496|284
558|785
276|250.03
496|250.8
599|242
250.6|278
280|535
358|244
511|414
250.22|599
250.41|250.6
250|426
511|785
428|782
276|V43
536|535
998|285
E849|250
427|570
425|682
250|280
V10|250
250.5|V58
414|250.5
998|218
584|799
576|427
707|362
276|E942
515|53
722|250
507|599
493|998
401|780
493|250.02
433|280
42|286
414|250.02
250.01|319
189|198
250.02|V64
427|?
591|599
E878|410
577|304
250|285
411|276
707|197
272|477
584|294
402|202
250.52|411
70|295
496|733
560|401
581|276
427|70
38|518
707|357
250.01|272
401|427
584|599
276|564
852|599
427|441
250.03|780
V49|250.8
70|70
726|716
578|530
250.01|782
881|?
996|305
428|250.12
218|625
250.02|282
153|197
427|493
154|218
396|493
438|781
496|41
401|342
486|276
250.92|599
402|581
519|506
564|401
434|780
332|562
682|414
742|427
682|530
714|250.4
719|255
401|276
V15|V12
881|250
411|V45
496|721
411|272
780|E935
515|396
416|428
998|780
204|250
481|250.02
710|511
440|250
585|414
560|599
461|787
112|491
285|813
70|724
426|427
250|332
263|250.02
284|276
398|425
294|428
295|250
780|530
998|785
?|733
276|284
V42|785
404|276
681|250
250.01|300
404|425
998|998
493|707
410|276
486|416
427|584
415|558
250.02|716
401|V10
719|V58
425|569
780|285
344|250
415|154
427|E932
250.6|995
584|285
535|535
V64|250.01
466|79
411|530
996|E878
434|403
162|189
805|780
512|998
250|593
276|79
276|70
560|250.02
579|V18
336|V64
574|250
611|174
716|250
429|416
250.02|788
584|401
342|250.92
157|401
428|780
427|250.8
715|734
729|433
785|997
250.7|707
719|719
512|492
428|714
250.02|492
599|728
250.92|38
162|196
585|536
250.01|585
427|V58
491|426
682|680
496|286
305|577
276|780
285|278
276|E937
726|726
V42|250.02
70|397
438|188
280|42
394|250
250.01|780
255|253
278|784
415|276
427|244
250.81|585
728|276
593|401
250.1|401
453|401
285|255
401|250.42
453|250.02
496|443
490|414
997|434
428|V15
280|585
512|401
571|427
560|496
368|305
599|287
799|250
E942|280
491|593
682|599
426|428
278|276
599|515
305|780
577|574
682|253
135|515
816|882
585|250.8
722|401
424|402
276|278
411|998
599|413
728|599
401|424
996|403
456|250.01
250.92|272
397|276
493|250.6
780|780
398|745
721|722
427|729
250.41|403
789|577
584|536
780|288
585|250.02
511|518
780|785
250.6|591
800|802
566|250
276|784
519|272
150|V44
403|440
425|426
786|?
403|435
584|590
599|578
780|E849
599|434
780|V45
682|682
70|276
250.93|70
785|731
780|721
758|216
996|405
162|518
38|585
424|564
466|493
456|403
415|250.02
250|V85
E858|790
V43|285
707|250.01
442|786
250.22|584
907|?
397|396
250|E816
250.02|577
595|E879
453|305
805|276
578|491
434|518
305|300
250.01|E812
276|729
287|465
250.7|998
599|250.03
427|293
42|272
452|571
V85|250
263|599
162|780
70|568
227|401
V45|250.6
428|412
285|?
V10|530
478|787
275|276
250.8|571
250.01|E887
250|268
426|276
V45|250.8
585|250.43
424|482
428|250.4
427|535
550|285
250.53|250.6
745|250
780|729
278|412
250.02|729
586|276
411|244
788|250
368|784
250|V18
185|250
707|924
585|V42
280|997
403|250.01
625|401
599|438
780|327
599|250.4
997|794
458|285
296|311
707|443
481|276
564|250.6
E878|305
?|V43
153|493
?|591
276|794
348|202
780|E850
425|786
873|920
198|401
427|331
824|250
E939|715
711|427
398|414
276|288
250.51|401
402|427
531|276
153|728
250|493
780|274
292|276
682|244
427|E950
799|278
285|412
288|204
518|496
574|401
410|250.82
486|710
413|591
403|427
V12|305
285|424
710|402
571|789
496|453
585|250.4
250.12|410
250.01|794
780|162
272|414
285|276
250.01|724
250.13|649
571|289
396|398
288|437
427|298
486|196
873|401
574|737
250.03|272
153|198
428|327
599|272
573|571
112|V58
428|397
411|794
V15|250
276|710
295|293
437|280
414|412
443|272
444|681
250|664
518|403
428|250.03
285|250.03
486|344
287|285
292|E950
496|296
41|41
428|285
425|608
70|789
595|560
70|411
285|734
296|V62
280|507
428|415
280|562
413|250.8
V63|593
427|250.6
496|70
403|424
507|276
296|313
276|309
427|402
183|780
250.02|425
250.12|304
794|203
584|284
250.02|738
707|999
285|425
424|491
250.6|427
154|496
250|715
680|496
291|496
205|250.02
280|455
344|453
618|250
276|425
276|300
427|518
196|250.01
427|785
428|905
357|250.52
295|614
738|737
780|443
250|294
250.01|414
285|403
V85|428
599|998
425|396
V43|414
578|280
428|250.41
397|427
530|729
438|250.01
287|401
459|250
424|999
424|599
721|724
285|781
428|V45
788|424
440|403
496|V45
426|599
486|682
428|112
428|805
780|403
40|584
342|427
287|427
440|437
599|593
79|250
403|252
250.02|296
424|786
425|238
784|728
780|41
342|787
512|250
276|558
401|238
255|250
244|V45
571|493
788|511
997|560
599|596
438|331
456|303
276|507
403|386
581|521
402|411
785|250.6
403|727
344|41
490|401
427|813
496|681
496|266
401|438
112|401
491|285
250.01|787
411|250.02
V45|V45
590|276
599|255
511|424
340|599
428|787
412|401
997|E888
276|358
823|821
250|553
403|493
305|571
998|427
250.01|V45
250.02|599
280|626
578|250
574|428
211|530
428|250.7
244|382
403|396
38|574
296|239
416|787
552|518
V45|584
416|426
70|285
491|511
196|197
434|507
486|295
263|250
154|788
250.02|472
840|V64
250.01|556
599|397
780|250.02
440|414
496|799
511|E878
41|276
780|402
305|V58
998|V58
250.6|496
486|401
496|530
415|453
716|401
576|204
433|401
156|599
401|285
202|250
404|41
278|V58
280|707
250.01|296
403|275
837|250
346|780
717|250
285|327
998|605
733|427
453|599
413|41
250.42|583
250|719
530|250
303|496
782|E932
403|958
733|332
785|682
626|621
507|287
403|441
491|250.6
443|294
714|729
276|V45
844|250
599|745
599|784
250|714
707|41
301|278
599|337
276|404
112|288
V58|250
719|438
536|?
V18|V17
560|294
272|305
642|648
599|733
682|428
507|263
428|E944
998|250
250|696
276|543
250.13|V58
427|278
425|V10
585|996
250.6|424
V44|250
998|425
276|466
787|E935
414|244
518|708
682|272
682|729
286|413
427|V12
428|?
276|536
403|189
250|V44
304|162
276|473
574|V62
250.6|518
535|553
414|599
276|493
250.02|V06
201|401
156|197
584|V58
507|435
707|457
244|272
410|427
V45|244
204|255
924|250
599|295
805|250.6
611|724
518|786
491|518
707|403
414|278
425|276
998|423
250.01|305
250.82|397
729|784
584|404
473|477
411|441
453|682
492|401
535|285
276|340
585|397
285|211
424|424
574|574
250.41|599
585|413
682|250.01
723|781
331|41
E950|250
428|274
413|496
411|426
530|296
331|710
V17|?
493|433
682|?
426|584
456|428
413|276
453|707
242|782
781|784
599|592
833|842
250.7|730
599|425
292|428
682|496
729|782
344|724
733|424
558|722
428|263
491|584
E932|725
491|443
196|997
441|287
530|531
584|730
995|599
349|723
424|403
780|250.83
276|331
591|593
553|564
783|787
284|599
444|414
577|305
826|E916
V43|272
250.52|496
250|402
601|250
250.02|403
491|486
413|493
403|250.02
280|300
70|401
V58|V45
585|293
250|110
464|461
424|427
401|412
584|682
910|E880
403|285
401|311
401|250.52
426|250.02
250.02|287
693|E930
447|414
465|518
738|560
786|401
250.6|250.53
575|496
285|281
999|999
574|272
493|305
478|591
V85|722
276|282
V12|250
403|562
788|401
331|787
905|250.8
496|331
707|250.02
V85|?
535|250.6
413|780
414|250.4
427|E941
287|518
570|250
428|786
272|V15
518|413
727|250
252|530
295|41
790|403
722|414
595|403
465|250.02
999|414
425|466
285|440
337|728
788|250.02
V49|403
403|425
250.02|531
553|427
438|590
?|428
780|518
304|70
428|458
577|578
584|784
250.13|730
496|531
599|694
428|560
787|V60
263|428
490|784
996|496
250|781
729|429
250.82|584
42|427
303|305
411|599
79|V61
718|715
250.92|?
567|287
250.01|530
789|?
995|327
719|41
707|263
786|294
250.01|435
250.7|785
507|518
403|E879
401|250.02
535|280
411|250.7
682|337
799|41
276|682
602|596
250.03|440
585|250.41
197|491
680|41
172|403
730|403
781|250.82
38|276
285|428
305|789
416|424
518|995
250.02|342
250.8|E939
486|V42
599|995
599|724
486|560
574|250.92
276|342
250.01|416
250.13|584
591|8
572|576
788|496
787|285
411|250.51
285|997
252|250.02
493|79
425|999
250.5|401
486|492
780|428
532|530
250.8|V45
250|311
295|794
250.13|250.43
401|465
507|729
486|425
599|V45
786|427
729|745
250.03|519
867|599
276|995
711|250.6
496|596
276|785
518|789
305|493
112|427
410|518
427|296
933|530
870|802
599|135
942|943
799|E939
998|250.03
571|250.8
428|998
682|287
496|V46
336|344
250.22|493
682|250.03
280|218
203|199
790|599
492|V45
518|707
747|250
162|300
276|680
403|70
412|250
428|296
304|250.22
785|263
710|786
443|584
491|253
250.8|294
204|511
451|427
575|558
785|250.13
440|250.8
491|790
250.7|428
599|284
524|473
553|244
599|162
E942|285
280|E935
402|997
805|805
E878|401
280|496
996|584
607|733
38|403
428|404
E934|496
429|412
189|584
410|416
427|787
530|426
205|786
428|203
599|585
285|286
562|558
707|138
250.02|787
250.51|362
276|997
780|464
8|792
344|368
707|681
805|802
491|402
427|728
995|584
807|E881
327|401
112|?
555|578
714|250
710|616
411|780
292|305
401|274
707|454
414|425
242|599
250.8|E932
250|298
403|280
618|625
369|493
250.01|434
198|196
492|427
294|780
429|401
401|?
578|303
574|794
349|293
428|250.51
250.43|250.6
496|997
197|V44
659|250
211|41
577|496
396|402
428|410
789|303
424|518
309|300
599|556
997|453
V45|496
337|401
998|276
E885|250.01
710|428
590|205
924|319
V85|791
303|296
250.01|790
404|250
301|496
401|733
276|345
924|E885
440|241
201|296
138|414
567|401
285|790
790|794
202|427
821|428
E849|716
411|403
427|E934
516|250.02
276|V14
440|401
599|293
250.01|196
486|38
707|807
599|710
250.03|593
482|599
354|355
331|250
496|E885
808|821
518|303
780|907
998|433
648|402
287|573
250|661
456|572
413|599
599|729
490|?
250.11|250.41
428|933
492|403
E947|599
614|250
309|303
135|599
250.13|V42
276|446
276|453
428|799
571|70
591|183
482|250.02
425|250.92
285|V85
250.01|584
276|311
275|250
585|440
789|790
250.02|519
428|727
416|425
V45|414
357|729
294|272
428|511
250.53|362
300|401
447|440
250|788
729|729
138|784
233|250
707|305
682|425
426|780
713|327
276|438
799|711
584|414
617|250.01
518|511
515|424
402|V10
305|786
295|518
591|648
401|410
428|286
496|490
413|250.6
403|998
E888|427
792|401
305|301
486|403
296|?
785|786
496|293
707|710
518|780
507|491
V12|272
507|250.41
446|427
820|401
411|292
303|250.11
V54|250
691|112
250|780
584|286
250.02|288
584|303
584|250.11
401|600
396|397
536|401
403|250.8
491|519
276|131
276|332
591|562
288|780
250|295
427|E888
356|285
250|521
413|E931
250|562
250.01|V58
723|278
112|250
414|413
162|401
250.82|263
786|729
786|250.92
250.22|491
397|250
411|V43
707|201
333|401
599|707
303|291
518|518
426|?
718|718
998|574
427|250.92
250|412
799|424
428|94
250.02|724
286|788
492|518
427|443
285|250.51
490|780
682|250.82
682|V58
571|275
413|998
599|396
284|202
577|250.01
424|250.02
401|493
280|V43
250.02|293
244|401
278|401
780|427
285|716
425|402
491|564
402|466
250.83|?
401|435
285|836
413|696
340|427
535|401
785|151
250.02|593
427|250.12
284|305
287|250.02
263|799
807|723
465|414
250.52|491
198|V10
V43|244
285|E879
V02|V09
290|428
584|242
458|250.6
532|783
150|198
599|291
413|581
E965|E849
252|278
465|401
799|285
331|518
250.6|337
780|340
438|V57
562|211
440|38
575|789
577|780
428|135
730|V85
785|425
428|991
414|458
250.01|V15
413|794
305|412
492|414
411|287
285|E878
573|737
596|403
496|482
411|343
428|722
707|459
721|401
511|331
491|300
584|E947
788|272
285|250.6
V58|294
250.02|443
437|401
585|588
682|262
162|135
496|300
440|581
403|263
250|410
197|189
486|590
710|517
799|428
599|424
752|?
250.4|519
789|453
428|592
599|V15
781|250
802|E849
518|577
208|414
724|729
997|682
8|250.93
410|250.02
728|274
584|518
578|401
591|401
250|575
507|401
788|414
416|250
426|781
427|593
577|291
491|998
250.13|518
250.41|276
493|250.82
444|250.81
997|282
250.92|427
444|682
518|287
584|V85
486|250.03
512|V15
574|403
204|997
250.6|493
250.02|715
250.03|655
250.82|710
832|812
625|250
285|290
807|922
821|285
428|648
491|780
276|440
E885|171
569|569
787|317
41|289
518|112
427|348
201|250
295|V64
198|285
V14|V14
620|250
680|276
481|584
311|V62
585|250.51
428|305
998|568
906|250.6
482|494
413|729
218|250
552|427
E888|414
518|E950
682|305
414|787
444|250
496|444
574|425
189|197
327|250
518|478
276|292
787|530
599|280
396|401
733|414
42|38
648|345
345|530
424|E930
250.02|592
466|786
537|276
401|V15
V85|571
272|272
E885|788
426|272
411|493
496|285
750|553
416|397
305|532
493|786
627|250.6
998|280
280|V14
154|197
496|425
571|V42
401|786
873|250.6
491|726
292|780
250.11|535
401|716
289|724
447|276
250|794
276|266
V49|294
276|261
283|564
715|278
518|785
285|715
615|276
728|786
797|250
788|?
413|272
250|725
285|411
414|562
573|250
585|203
457|250.01
578|574
575|787
V10|412
112|416
42|276
250.93|428
401|443
295|311
424|492
403|41
250.11|250.81
250.02|789
560|486
250|34
786|780
682|278
250.1|493
812|812
340|323
214|250
250.82|427
427|682
413|402
250.42|250.52
427|V42
281|250
250.02|411
727|285
701|278
496|411
575|410
35|41
414|435
250.82|707
428|788
401|V45
70|906
425|250.6
790|278
440|412
486|493
276|V85
721|250
552|250
593|276
787|780
788|250.82
710|V17
599|780
571|185
250.1|342
272|?
38|250.52
518|255
413|403
786|V10
478|250
719|924
250.02|396
496|278
398|427
140|787
197|179
486|880
496|512
599|457
250.92|682
250.01|427
276|726
304|786
280|413
577|438
711|250
V10|780
425|203
359|?
515|783
562|401
728|402
733|905
652|656
518|348
710|425
276|250.53
276|V65
785|286
V43|401
511|425
712|250
V85|401
276|384
496|625
250.01|682
403|883
486|780
V45|585
486|305
251|599
799|486
277|117
424|785
592|592
8|458
496|611
599|250.82
272|530
996|558
427|E878
599|305
427|202
518|V85
250|205
531|562
871|401
786|785
427|287
41|250.01
425|584
705|250
E942|414
424|199
424|394
448|784
428|446
581|250
786|250.7
799|276
403|293
425|272
250.01|403
276|786
786|412
250|387
781|427
278|250.8
493|292
41|780
558|250
782|250.22
788|305
496|682
496|787
427|E881
576|573
288|202
584|999
512|413
496|486
295|348
414|396
348|253
617|218
784|784
584|786
E814|E849
434|599
410|285
426|V58
272|250.6
443|707
428|459
94|707
427|996
737|414
425|280
342|440
424|493
788|596
250|501
453|307
E878|599
280|569
577|414
584|482
780|296
303|788
530|?
682|E878
682|710
277|250
496|715
70|250.4
493|465
197|158
203|413
851|585
788|625
250|920
270|414
780|920
250.6|440
707|294
433|250.81
112|342
919|E885
V10|V44
295|493
590|567
556|8
599|299
426|426
427|280
599|296
424|807
577|272
250.02|378
682|730
V85|278
569|250.02
427|38
401|794
250.01|V42
599|?
590|585
427|305
493|203
42|711
40|276
507|250.82
283|250.01
788|V72
78|75
298|?
723|250.1
496|162
E878|331
786|V45
250.53|V42
197|276
788|250.12
995|38
799|?
453|428
280|996
E887|300
305|70
496|202
428|8
433|250.02
424|V45
V85|327
255|250.8
480|787
786|250.9
250|433
427|780
E883|272
250.01|255
427|255
728|295
820|250
511|453
789|493
?|244
433|786
593|596
295|491
250.6|733
V45|250.01
435|401
335|E932
721|716
137|518
585|250.01
707|507
135|428
515|599
250.5|250.4
805|850
282|413
305|304
825|E849
403|786
786|428
285|585
585|340
922|924
840|726
707|695
727|401
280|E888
428|812
972|E950
435|276
V42|707
197|428
428|426
276|708
285|788
V63|584
458|530
272|786
263|787
250.6|599
491|527
728|424
130|780
435|280
250|783
262|V10
729|401
202|E933
585|250.6
781|401
785|295
354|250
220|401
490|799
396|250
198|427
496|722
535|531
38|250
42|112
780|V42
197|427
746|285
424|278
781|437
599|437
202|250.02
715|781
250.01|707
402|496
715|401
286|250
196|285
785|428
250.6|276
577|V42
250.81|780
427|486
413|518
535|715
204|285
999|682
280|599
569|558
482|518
584|112
404|707
433|425
507|250.01
519|401
512|162
511|486
518|250.6
491|707
741|276
807|250.01
250.42|424
496|533
644|648
968|E855
682|410
332|722
276|492
577|428
466|250.5
518|585
250.83|707
427|112
285|707
620|458
276|250.52
250.02|584
276|413
V03|?
428|590
337|536
730|682
784|433
202|496
?|780
790|585
590|250.02
402|250.52
70|8
276|250.41
728|427
836|250
555|427
428|295
562|531
682|785
787|787
592|410
340|428
280|287
451|250
403|787
996|440
573|255
427|920
466|414
425|278
285|250.52
550|311
493|250.92
402|412
414|486
276|424
584|496
196|427
250.01|402
511|411
581|V45
287|V42
553|276
428|440
276|568
238|250
996|E879
305|681
584|250.02
286|427
496|458
250.03|300
593|591
577|518
428|42
453|402
285|275
786|V62
530|427
518|682
482|516
491|493
411|703
682|440
276|782
786|250.01
738|250
250.02|486
368|300
722|305
595|599
459|402
453|V10
455|455
301|401
493|70
850|780
250.82|491
117|112
626|401
595|250.92
319|278
996|444
284|789
784|E942
401|714
788|598
458|558
518|821
112|70
788|41
486|995
998|790
682|924
427|162
493|311
719|V43
357|536
285|V54
486|V45
348|907
599|789
511|250.6
511|415
295|599
536|V45
276|198
560|493
250|70
429|512
599|319
507|496
574|278
996|276
996|996
812|285
496|294
278|428
41|250.6
280|531
584|8
569|274
415|401
276|E904
250|342
306|306
780|707
397|417
569|172
515|402
680|401
507|478
428|342
250.03|424
562|427
599|599
585|250.7
493|8
305|424
465|250
E878|E849
427|8
584|438
403|197
E849|780
41|682
285|413
198|197
70|428
344|138
427|430
250.6|428
625|618
518|495
196|276
536|577
599|790
496|342
722|724
276|E938
250.52|285
112|250.13
491|411
790|V43
462|414
584|560
891|E849
789|425
250.02|E932
305|V15
892|E906
402|414
250.01|438
424|562
707|713
780|300
600|599
252|250
202|276
8|362
599|E932
53|244
V09|41
250.03|599
272|278
593|493
557|428
707|V10
356|250.43
250.52|250.6
263|707
428|429
401|682
404|584
403|535
307|306
335|250
401|V58
575|250
309|305
435|272
491|682
507|250.02
584|410
466|V43
287|414
8|507
428|V58
V58|584
295|427
340|250
250.81|428
492|493
427|300
492|70
250.03|496
486|8
415|799
707|288
250.02|642
323|41
496|714
41|E929
309|301
585|785
410|584
E942|424
535|530
573|250.02
425|153
404|414
287|276
272|428
287|250.01
998|250.6
571|572
707|486
250.01|368
253|424
412|V45
202|284
427|453
V42|V85
486|250.6
428|845
348|403
520|623
285|553
786|518
410|424
451|250.43
250.6|401
280|205
596|250
785|728
275|496
53|250
V45|412
996|263
518|250.12
345|996
250|659
425|599
576|574
428|745
411|577
920|E888
788|185
41|693
250.01|553
424|342
496|413
411|250.92
599|304
730|997
840|432
997|511
618|401
305|250.92
295|575
V10|311
682|722
348|585
567|404
572|571
198|599
424|244
300|311
518|492
285|453
285|294
496|138
337|403
402|272
486|787
518|425
300|278
250.51|250.41
331|V58
850|250.01
V45|599
585|682
704|?
552|295
787|V45
496|807
285|218
V62|401
276|783
585|401
300|530
493|202
427|412
276|E931
410|453
253|648
571|303
250.01|694
724|401
197|250.02
780|726
691|250
996|427
427|573
998|424
791|382
274|715
599|346
558|786
154|292
266|428
295|780
607|250
794|401
E879|112
685|565
557|250
996|38
780|787
710|736
784|?
594|716
294|311
453|286
440|425
496|591
458|272
403|536
496|53
250.02|722
291|599
802|801
850|427
251|E932
358|728
920|401
617|250
290|276
578|285
496|357
491|250.92
263|250.81
427|386
193|245
590|401
305|791
276|135
250.03|535
250.6|416
296|250.6
585|790
585|599
280|70
601|596
414|443
799|786
747|428
584|458
531|285
789|789
276|386
802|800
576|784
780|153
250.6|250.7
781|V43
781|V45
575|568
584|250.8
250.02|E942
456|305
427|242
577|112
414|274
568|584
250.01|425
112|250.12
276|435
404|250.4
V85|719
648|663
276|433
263|151
599|112
401|295
618|617
V85|412
427|600
276|290
585|784
682|997
786|272
491|466
577|997
428|293
V42|288
414|440
466|278
812|414
892|E920
584|580
244|414
276|465
250.02|536
410|496
427|410
724|V43
362|401
496|710
584|250.43
730|428
197|530
94|577
682|295
719|V12
V55|41
250.01|295
604|599
295|923
441|427
780|728
396|290
996|424
441|593
410|E878
340|401
211|787
250.01|491
910|916
745|786
357|730
723|784
571|286
492|244
496|802
41|788
250.22|276
789|585
786|E849
562|486
584|250.41
427|569
493|317
564|300
250.02|571
584|250.51
V58|427
295|303
577|303
441|V45
250.02|576
425|255
491|487
492|428
396|428
410|250.01
707|70
402|425
282|780
V45|272
648|649
135|250
577|41
552|552
250.6|781
332|427
511|250.01
53|250.5
626|250
250.01|492
428|729
E887|250
E879|272
293|?
250.02|892
785|275
924|E917
295|799
V58|V58
584|425
786|250.6
V46|250.02
280|564
E924|E849
576|153
594|788
292|250.01
285|726
250.6|486
276|799
728|250.03
567|403
496|473
292|295
403|287
724|?
38|707
V49|707
599|597
276|591
446|584
496|459
584|751
428|244
728|584
423|413
112|465
331|431
599|682
427|397
402|276
250.43|581
518|250.52
276|378
782|?
724|338
998|518
599|782
575|584
600|724
440|292
211|455
428|238
733|724
434|401
812|250
496|426
428|433
V85|386
599|785
780|432
396|496
272|465
618|788
424|411
285|562
493|V45
272|244
309|401
413|593
263|287
707|585
493|486
337|564
491|250.01
277|414
493|425
729|414
518|799
276|8
424|584
250.01|41
585|438
135|719
604|276
250.01|824
584|275
411|278
284|571
518|530
250|729
493|278
682|892
805|424
789|496
782|578
250.52|428
285|511
511|199
278|780
808|496
276|205
342|907
410|682
250.8|731
459|707
285|486
305|244
511|428
427|294
285|571
462|305
E934|V10
285|292
428|332
8|574
70|304
518|997
435|244
41|789
203|E947
301|780
785|401
786|787
707|398
403|V49
707|V12
840|250
446|599
70|?
492|724
197|560
196|425
536|276
415|157
250.02|V43
250.01|451
196|599
282|401
980|?
493|997
250|V43
V64|250
272|536
568|250
442|250
205|284
211|535
627|620
276|527
112|437
581|403
280|242
560|536
250.02|117
599|446
403|250.41
295|112
518|482
558|?
197|401
537|V16
716|726
518|411
250.13|V46
599|263
782|715
382|351
599|997
276|291
276|253
437|715
591|592
287|786
403|421
568|512
564|250
401|241
303|437
8|427
860|285
402|477
997|788
424|E932
8|276
276|E924
780|250.5
584|V45
250.02|413
V15|V15
577|585
285|720
355|924
434|428
552|702
593|285
41|784
710|414
552|401
486|382
998|296
276|569
788|790
344|599
344|907
303|278
648|644
493|250.01
250.41|250.7
413|274
424|423
E947|E849
275|303
41|250.02
429|V45
157|285
278|564
428|197
41|250.9
996|730
440|715
250.92|948
599|486
724|724
578|291
920|E885
453|453
V42|599
799|599
311|970
38|578
250|327
518|337
277|446
285|578
723|719
572|456
518|250.01
250.81|730
805|202
562|300
511|584
260|41
250.41|583
788|730
250.22|577
531|?
250|343
571|458
584|293
599|564
276|211
648|V58
425|486
250.92|496
596|596
443|250.6
428|V64
558|250.6
427|714
424|532
560|V10
530|584
424|300
584|V42
410|403
295|496
427|V10
413|411
428|V53
41|465
424|578
730|711
711|41
402|V45
402|580
197|414
287|496
403|284
599|614
279|311
493|285
250.02|V10
250.42|403
496|571
444|496
997|599
825|E812
250.6|272
250|443
507|189
997|250
507|414
112|482
345|250
250.02|279
443|V45
E880|E849
250.4|250.6
707|578
79|250.4
402|413
707|416
648|250.9
V43|E878
204|518
437|530
401|300
250.02|V66
413|250.92
424|285
493|250.2
250.6|411
280|537
427|203
682|741
996|401
492|250
717|401
451|250.4
250.13|250.6
304|724
537|250.01
288|131
845|496
196|V10
958|414
516|458
411|250.5
722|722
425|135
710|585
648|424
428|711
276|348
293|781
214|305
150|276
189|591
250.52|518
386|401
414|745
276|792
781|729
813|733
411|820
574|285
V57|V54
250.8|295
198|511
117|198
250|784
719|E888
996|607
873|824
652|648
724|737
584|581
707|274
138|379
585|780
515|250.6
599|435
492|599
403|591
577|575
250.42|351
560|289
723|782
250.13|?
427|799
568|427
250.01|721
577|250.8
250.01|908
780|250.03
413|250.52
787|729
584|250.01
278|457
276|998
197|511
201|584
585|280
202|250.6
348|348
799|736
274|250
518|295
481|250.13
486|785
428|278
788|710
585|242
486|272
694|401
211|414
808|250
162|997
682|458
425|403
444|403
250.92|227
427|517
496|303
277|403
781|996
438|423
707|438
784|294
414|294
682|693
496|790
599|595
284|112
250.02|515
276|426
250|V61
66|719
434|368
593|V42
250.01|571
786|296
496|349
491|453
569|280
250|574
402|278
575|272
733|401
250.52|250.42
276|805
423|428
198|251
196|455
578|486
851|427
198|591
410|996
491|295
518|402
162|284
861|808
568|401
780|290
428|V42
726|250
493|490
808|8
286|296
413|285
427|812
41|414
722|721
42|585
342|414
250.13|782
424|250.01
290|285
362|185
428|413
344|518
785|8
616|625
724|272
438|401
438|V85
V17|250
584|535
285|491
196|496
785|681
250|274
438|491
733|564
414|715
V85|41
786|41
342|784
496|V10
250.33|276
789|786
599|V42
722|250.01
492|250.4
786|278
789|287
616|617
425|412
491|485
401|296
274|682
250|733
535|291
578|496
478|518
425|8
250|V13
250|338
585|V45
276|537
292|304
138|199
585|303
293|780
342|781
790|707
693|250
496|E878
515|E947
997|584
996|250
202|414
585|733
790|490
709|782
296|530
564|V45
250.92|E885
581|486
250|V03
303|401
496|487
E947|250
250|V86
599|703
466|428
558|575
79|790
250.03|293
483|799
719|427
E950|E950
413|425
276|E879
438|427
162|287
560|250.01
496|204
276|480
425|250.01
782|401
707|E929
816|824
542|250
294|365
250|786
250|403
250.02|998
250.6|435
789|491
272|577
250.02|564
590|428
34|?
518|453
250.92|414
305|428
427|342
250|607
403|416
569|560
599|79
42|78
845|401
427|715
156|707
780|250.6
410|707
250.6|719
415|783
250|724
576|576
V42|112
424|218
403|451
202|425
682|V10
996|585
276|250.82
135|571
415|486
198|496
250.02|682
427|250.51
287|584
728|799
519|571
997|401
782|425
286|403
141|401
836|E928
174|198
913|401
997|250.01
585|491
287|560
510|446
611|E849
366|780
428|162
157|197
342|276
287|70
150|427
493|294
491|V10
196|788
780|342
250.02|569
411|410
716|414
998|250.01
276|789
807|276
41|458
250.02|440
446|518
114|305
295|578
285|300
486|259
432|585
272|573
681|707
403|282
198|491
574|518
285|593
584|250.2
746|427
197|368
496|515
581|401
401|365
446|790
790|428
786|493
486|414
354|250.6
303|304
424|585
786|794
250|706
297|250
285|41
530|278
486|280
780|425
428|E888
786|V43
496|E928
575|276
496|402
198|250
789|572
501|272
519|799
250|428
250|369
401|731
150|433
276|294
401|553
413|585
427|E942
250.83|V42
112|112
411|295
250.8|681
733|425
342|278
444|444
493|358
584|788
357|V58
242|250
E885|840
491|112
278|?
560|780
311|?
250.01|424
414|682
204|401
41|553
576|250
599|V54
511|162
250.22|70
250.22|250.6
707|780
V53|427
349|112
571|305
577|595
453|198
486|426
428|157
278|287
599|V10
427|790
596|437
374|401
585|396
599|560
332|331
250.03|244
496|519
789|782
997|413
682|V45
250.13|491
785|180
401|729
441|780
403|486
584|507
584|591
428|319
443|782
403|583
378|378
998|426
401|V12
729|250.01
250.6|625
?|346
V45|V12
785|303
386|250
788|618
577|V15
276|583
625|998
584|280
599|591
454|250
276|293
585|250.42
996|578
403|681
250.8|54
412|427
V58|278
250|112
414|585
413|250.02
462|53
552|V85
560|402
536|250.02
414|794
428|282
569|41
250.93|490
296|V85
250.92|41
250|347
458|404
599|250.01
433|V45
244|274
596|276
786|250.02
599|154
428|438
162|493
250.03|V65
250.01|V18
250.7|414
682|294
850|852
250.83|646
780|E932
458|427
707|404
496|441
428|253
424|416
250.02|996
197|426
154|V44
428|164
404|V45
780|278
151|401
285|250.01
453|424
250.11|584
250|366
438|715
682|250.92
998|707
574|424
276|369
307|276
250.12|577
V54|922
250.02|660
304|682
434|402
824|E881
197|280
496|442
276|E941
250.81|491
681|41
276|E936
584|782
486|415
425|53
799|518
822|E880
411|491
584|250
276|250.92
571|496
403|272
722|564
250.51|530
277|278
276|574
428|510
197|438
820|428
496|437
591|278
511|714
E885|715
493|296
285|E816
410|V12
781|272
338|401
38|305
923|278
787|873
492|276
486|250.02
706|401
680|585
785|496
723|401
780|812
276|487
358|V46
303|577
530|280
536|530
403|411
198|560
250.5|250.6
852|285
276|V54
711|731
202|428
403|453
560|560
560|584
427|V43
780|536
599|331
276|162
396|518
573|250.01
250.01|294
491|413
682|782
714|V58
493|?
536|250
728|250.12
397|584
616|701
38|584
438|413
491|V45
V65|?
250|477
V10|V45
496|38
250.01|244
250.9|649
199|496
250|362
285|536
E880|916
496|716
305|427
357|332
577|287
466|780
280|571
368|401
250.12|599
428|453
681|401
493|492
531|E935
250.81|250.6
560|682
250.92|413
250.52|250.7
427|V15
453|285
710|599
518|285
305|564
250.03|282
250|416
780|521
515|E885
780|294
659|426
404|781
785|414
578|786
578|694
287|278
250.4|250.5
427|416
307|438
599|340
556|414
584|79
428|423
599|566
496|272
599|590
414|716
250.8|531
218|401
620|575
493|584
368|414
250.01|537
729|354
428|515
403|?
535|276
V58|V49
661|V27
482|427
434|413
162|511
564|535
250.4|585
997|V65
250|693
250.9|278
304|V15
840|250.82
738|305
785|250.02
296|427
518|493
585|272
438|276
569|300
276|715
204|283
480|401
996|486
428|275
518|272
560|511
536|357
300|780
280|E932
410|780
344|340
456|E885
309|250
E947|276
428|E880
250.12|278
250.92|345
362|389
162|492
410|578
581|786
197|261
327|414
E888|564
340|293
850|276
250.8|?
297|401
733|?
438|733
648|54
788|285
717|726
273|276
518|824
790|536
342|250.6
E885|V45
250.02|707
425|196
592|599
593|V58
197|576
197|V10
V42|401
250.02|38
250|795
785|?
197|188
211|280
197|196
707|250.8
599|38
530|535
411|189
112|272
808|599
785|492
151|568
250.03|401
482|255
413|287
250|710
70|155
780|250.92
821|E812
496|789
250|465
V62|301
496|574
434|305
286|V65
414|V15
996|?
591|185
458|428
293|593
415|707
425|70
495|428
584|577
852|250
250.02|585
356|401
E939|496
426|496
250.01|285
411|250.42
524|584
625|V43
345|584
E932|786
V46|305
458|V58
999|496
401|840
465|?
E932|780
998|733
722|585
196|153
785|V42
585|458
413|466
440|427
153|293
724|344
571|295
285|529
V45|729
277|440
276|751
250.13|252
250|397
711|712
447|411
599|250.52
996|250.02
578|273
428|710
199|414
411|202
535|786
278|296
365|564
584|305
496|396
451|733
402|443
428|211
852|401
724|789
427|434
411|515
440|250.7
250.92|799
276|836
427|404
780|478
280|578
707|38
305|518
301|530
250.8|428
786|250.4
286|425
425|562
218|618
562|414
434|351
599|V62
203|401
590|593
342|780
401|496
435|428
585|490
997|411
242|681
413|135
250.01|562
411|438
831|920
996|V43
198|172
496|569
153|428
726|401
403|459
996|998
V85|263
203|780
424|802
185|197
250|440
560|788
491|507
250.6|414
682|685
204|790
250.6|250.43
462|714
287|599
250|V27
E939|276
272|V43
250|356
425|831
250.02|625
250|583
722|250.6
280|250.01
599|600
201|493
581|250.6
707|V02
805|250
627|752
E849|584
599|426
276|E884
734|250
274|707
780|591
V54|V45
592|593
38|E878
420|426
276|V08
E878|41
456|427
411|585
437|290
507|578
865|V85
410|425
427|V85
996|70
496|V43
578|250.01
276|573
853|852
295|280
292|E885
586|427
V58|289
196|410
573|568
250.41|780
250.92|786
157|427
997|E878
368|729
250.01|663
?|427
250.02|805
682|998
786|289
250.01|883
784|478
584|574
198|112
274|250.9
496|304
263|491
535|536
E935|250.02
285|785
493|714
799|401
564|780
250.03|724
427|349
280|250.02
496|727
250.01|311
410|E885
286|285
428|331
427|999
411|518
738|V45
444|285
577|576
781|584
799|250.8
280|189
250.02|303
305|562
276|802
710|714
866|401
786|211
535|211
458|V08
256|250
724|738
276|443
E942|250
788|738
807|444
250.6|723
250|698
710|427
V45|428
568|995
486|519
427|531
577|998
991|276
V45|425
431|427
780|831
998|493
280|456
591|578
E878|V45
810|E888
585|423
250|605
276|415
285|238
591|567
496|112
197|272
883|250
998|401
716|496
396|250.03
599|279
490|785
250.6|412
E927|E849
907|780
250|472
435|511
883|E919
286|V58
348|285
493|V12
416|414
707|V58
433|599
276|586
135|272
250|429
873|781
707|198
710|496
204|79
560|41
397|402
491|494
278|682
E812|401
571|272
446|433
340|41
70|578
250.8|530
295|428
531|250.6
531|427
682|873
205|997
E918|250
558|276
389|250
707|272
820|276
250.2|431
V86|780
584|250.7
575|599
368|781
414|280
250|354
276|515
276|V12
555|263
745|428
707|794
574|331
591|598
250|355
294|331
517|515
250.6|922
276|511
V08|401
511|250.8
250.42|401
427|438
197|789
714|790
425|465
286|518
250.41|785
994|465
428|250.92
486|348
295|250.01
340|414
642|250
272|787
459|401
572|780
780|V10
710|41
584|337
998|E878
601|V55
112|569
681|882
812|305
601|788
782|593
204|780
285|V12
723|518
575|576
490|714
590|300
280|250.6
401|583
790|358
808|805
282|412
486|424
507|493
250.02|263
596|584
821|280
584|202
531|250.02
401|V42
403|571
486|789
250.32|707
595|428
729|E936
428|924
319|401
595|401
790|401
518|38
250.02|284
996|112
707|733
922|923
728|924
276|382
E878|787
585|278
599|244
263|496
V85|174
414|?
617|626
427|800
780|412
262|997
781|496
250.01|642
250.02|382
286|244
250.01|54
584|780
560|787
436|250
515|70
403|E888
583|403
E885|285
218|280
V42|427
288|250
250.01|426
272|459
620|401
250.1|276
250|389
435|427
465|V15
569|564
401|627
250.03|41
413|250.53
444|E879
433|272
573|174
403|94
692|253
276|590
555|250
403|E885
349|250.43
575|553
403|V46
276|738
728|348
250.8|278
285|905
730|681
486|517
427|185
729|458
493|204
V85|780
496|V57
410|250.6
682|786
250|174
710|707
795|530
342|530
530|553
805|253
567|427
E888|496
403|593
294|369
303|263
923|438
707|571
250.03|342
568|272
707|458
276|714
403|250.82
E884|E849
518|593
805|E885
250.7|250.41
785|250.4
250.83|348
300|294
515|276
599|433
569|997
486|396
277|401
787|624
154|250
716|250.6
293|287
280|789
790|414
710|478
428|573
496|747
250.02|277
590|41
783|738
250.02|782
788|562
996|599
442|799
E888|272
852|873
401|696
401|413
789|427
426|70
682|535
E885|910
357|276
780|V85
682|204
780|593
293|558
E817|305
285|789
283|250
414|438
196|198
309|414
799|434
276|356
585|9
788|601
432|250.5
599|301
584|424
882|E906
999|916
724|719
411|404
285|799
428|746
486|250.01
730|250
348|427
492|V12
844|E880
380|401
285|V42
V72|401
716|310
794|412
250.03|307
681|428
40|403
425|E885
250.13|530
276|286
250.02|737
682|70
292|518
301|280
E935|41
482|493
403|595
211|250
135|377
38|427
578|443
38|250.1
920|924
287|342
435|491
426|794
794|794
293|458
518|519
E888|719
496|250.6
276|696
788|591
413|70
707|424
410|V45
70|584
79|287
437|V12
250.42|250.6
519|875
665|642
202|281
250|648
424|729
585|244
225|401
496|784
424|E878
225|250
250|388
V45|593
455|401
562|535
707|741
394|287
428|531
599|198
783|788
955|882
E870|401
305|342
189|199
250.6|V58
348|707
42|402
786|396
197|585
461|401
599|487
250.13|486
260|197
518|998
496|618
571|599
486|42
481|518
427|284
403|V12
250.03|428
253|250
799|530
200|276
359|250
287|456
728|729
493|511
599|262
V15|305
478|780
731|250.6
437|298
599|511
511|250.02
507|584
996|V42
196|278
590|403
575|38
428|717
244|490
492|433
733|278
599|196
263|290
537|571
813|E888
789|403
424|389
424|250.6
153|E878
276|396
998|E888
278|600
70|303
250.2|745
53|250.6
295|787
197|278
424|41
782|414
603|428
E849|E888
682|38
786|719
584|327
536|V15
309|V61
433|414
403|153
999|724
453|150
250.52|427
189|196
42|250
292|E939
511|250.4
V85|786
566|995
466|276
724|414
250.02|359
198|250.01
682|714
295|414
411|V42
V12|401
595|V58
346|401
250.02|201
577|787
348|790
486|569
295|335
682|457
591|997
331|?
496|274
420|162
622|414
584|38
433|294
414|535
V63|250
415|202
V10|244
250.6|716
V09|401
172|250.6
427|V64
786|786
197|453
456|496
813|401
491|571
250|591
861|276
203|250
V15|V61
575|401
397|424
532|250
560|211
518|410
438|959
789|70
300|296
461|276
780|251
250.03|571
V85|707
794|272
303|250.02
493|416
682|715
283|599
292|585
250.5|272
250.02|V12
519|998
287|244
424|349
701|V18
112|250.41
996|721
250.6|70
646|646
112|V65
799|250.02
280|560
718|305
403|331
357|344
281|909
214|716
205|276
590|V58
304|486
730|41
403|599
V10|272
250.52|584
787|276
428|466
288|785
250.8|447
511|280
451|278
593|E947
250.4|581
574|412
250.82|574
278|416
428|922
786|305
250.02|429
250.41|584
496|788
250.02|728
403|V85
250.02|733
722|426
780|571
427|398
493|303
486|250.82
285|250.8
850|305
584|250.4
250.92|428
557|427
820|E888
250.9|414
681|681
781|794
276|250.5
V85|493
289|593
196|174
303|456
879|E888
397|799
280|403
493|599
280|442
784|780
790|250.02
202|584
493|327
284|428
611|250
276|920
357|401
403|784
250.13|473
E878|V09
305|272
556|599
250.92|665
707|784
584|466
682|242
272|493
286|V12
V10|V10
620|218
496|244
435|443
V58|V13
250.11|305
780|V49
E849|278
604|250
426|403
411|250.03
V45|493
790|892
711|274
785|560
492|183
560|459
486|291
250.01|287
590|38
493|648
820|862
152|707
426|425
250.7|682
924|E888
369|370
413|211
300|312
569|401
785|185
658|V23
394|496
873|E849
568|289
424|920
38|250.41
493|466
451|401
518|162
38|250.02
805|403
420|453
295|486
576|496
721|433
528|E931
197|599
428|928
276|705
357|250
799|411
327|780
250.01|715
250.43|584
799|491
434|715
291|997
785|427
728|403
250.01|413
682|V43
276|53
250|785
440|272
293|600
285|996
511|413
162|786
303|535
272|721
496|V42
263|112
786|486
250.8|682
425|459
780|E878
253|496
250.82|276
427|788
138|745
724|250.02
728|719
434|250.8
250.03|999
75|78
204|414
456|8
34|244
511|300
411|396
378|401
616|568
510|250.6
496|287
305|413
250|790
396|453
919|250
425|V12
571|511
455|280
486|204
564|V12
719|786
578|403
780|788
250.02|300
263|585
287|562
V58|311
V43|715
287|493
794|250
242|428
707|998
285|455
278|413
250.03|648
446|8
285|492
456|70
725|401
304|250.02
402|V58
278|627
967|E950
562|578
516|486
304|303
155|250
196|272
807|781
218|617
599|153
998|8
348|E812
250.03|577
785|424
244|278
641|648
780|824
486|733
425|481
41|279
707|619
250.02|620
560|790
518|507
278|414
793|250
868|958
312|250
711|996
562|112
70|799
424|305
861|924
619|250
250|441
427|873
493|272
593|427
162|216
414|733
458|380
428|300
805|260
V58|250.6
238|287
300|319
331|250.92
428|402
416|285
285|250.4
396|585
557|562
355|250
788|E885
276|600
528|250
53|414
496|E884
303|E888
403|490
496|562
425|228
496|410
530|79
414|327
780|493
599|473
590|591
799|515
276|552
728|250
780|303
345|162
574|568
410|486
250.01|309
440|496
250.22|331
250|721
995|585
599|V43
305|E849
493|799
38|507
E826|550
428|574
276|38
491|162
424|728
272|412
425|250.51
250.6|917
530|414
?|276
278|530
451|276
562|285
296|280
250.83|496
285|E884
250|386
276|203
250.42|707
421|425
203|584
426|295
493|V10
305|296
250.6|465
162|427
573|426
135|715
599|V12
571|535
511|933
458|780
784|276
437|428
41|?
731|707
287|355
584|453
790|427
357|794
440|731
276|519
250.82|731
401|426
155|682
V63|427
280|780
989|414
790|787
492|305
785|585
570|276
562|428
274|345
453|486
V44|414
V58|?
280|276
E939|296
296|301
287|287
783|742
8|789
401|535
276|214
414|781
250.02|301
250.01|501
592|250.01
427|553
V42|250.8
250.02|157
707|279
781|250.6
V85|V45
573|427
250.01|998
250.22|425
276|555
493|263
38|197
802|923
537|710
642|250.53
574|38
593|428
305|491
682|581
682|250.42
V63|785
263|808
V42|440
250.02|466
411|250.43
296|786
424|595
250|535
413|278
402|250.6
599|E885
566|569
428|V54
786|530
401|185
250.11|647
204|577
738|722
581|250.52
276|E888
280|799
