00
575
V57
562
722
428
574
682
434
530
599
998
507
38
715
414
250.22
410
786
250.11
403
486
578
V58
440
784
996
255
402
154
462
493
436
427
564
386
780
162
79
491
724
250.6
191
250.02
808
237
654
997
453
8
920
659
198
382
250.13
560
584
535
250.8
600
532
490
730
287
9
296
293
294
292
280
820
590
552
787
276
577
482
331
415
398
285
466
487
250.03
726
309
153
424
323
218
204
551
433
135
202
180
250.81
205
536
813
733
291
518
782
512
716
250
216
970
250.12
250.92
618
396
556
571
354
620
465
182
278
435
681
729
790
572
444
193
454
338
250.7
595
250.82
185
823
361
566
485
411
211
592
250.1
429
652
648
529
345
197
447
459
999
515
844
397
437
969
478
E909
401
250.93
295
531
284
812
426
V55
540
492
850
553
383
840
421
627
413
288
511
250.42
799
558
972
789
432
250.2
593
275
783
251
250.4
625
821
721
458
707
286
756
174
824
359
825
250.01
805
311
188
882
922
346
965
355
496
614
70
537
526
53
807
241
404
568
250.23
734
250.43
189
282
431
576
?
598
327
358
274
V45
557
550
V71
569
822
V54
351
711
680
727
290
333
54
555
641
718
303
852
438
425
376
602
700
456
157
867
738
924
658
201
443
112
349
785
714
312
781
723
646
642
516
203
362
607
851
854
728
952
906
745
660
461
528
977
995
860
41
481
916
310
416
156
394
300
794
644
227
883
853
656
475
196
117
604
250.33
596
962
430
480
238
513
225
626
220
983
725
250.83
94
192
47
289
348
250.91
586
751
708
451
522
885
802
588
48
964
252
891
150
521
210
350
441
239
796
298
334
963
250.3
913
608
581
307
442
242
601
843
693
801
370
320
864
719
616
332
611
494
164
831
815
455
172
814
335
200
324
527
143
377
V53
500
661
212
519
941
890
834
380
114
34
464
88
959
446
183
306
214
184
163
717
591
710
152
368
968
235
384
39
337
457
788
230
226
423
966
3
649
66
935
694
567
V63
161
705
886
V56
233
893
736
305
78
483
253
861
250.41
621
865
42
585
151
570
873
622
992
871
273
463
365
892
633
357
173
340
187
594
579
155
308
11
304
V60
603
179
945
160
420
82
283
194
541
565
385
510
692
685
149
363
341
223
967
806
759
417
215
35
617
353
378
816
664
686
277
301
647
573
261
989
110
942
136
250.32
195
817
281
514
175
473
5
V66
800
868
933
445
533
737
49
142
374
955
250.31
835
266
297
803
665
845
171
934
866
342
250.52
619
131
336
146
921
706
735
170
582
836
704
217
379
663
792
640
846
250.9
141
369
847
534
991
115
236
395
810
958
474
674
228
508
470
793
881
524
880
391
957
695
344
452
244
986
147
879
31
911
495
797
683
199
709
7
580
746
684
263
897
V51
990
655
610
583
356
318
388
634
863
690
322
262
272
250.21
795
976
208
